[
    {
        "id": 1,
        "iteration": 0,
        "title": "Nieuw winkelcentrum Groningen-Oost",
        "domain": "groningen",
        "category": "Lokale faciliteiten",
        "phase": "Inquiry",
        "description": "Nu er in Groningen-Oost nieuwe woonruimte gebouwd wordt, willen we weten of er behoefte is aan een winkelcentrum bij de nieuwbouw. Momenteel is het centrum de plek om te winkelen. Belofte: Als de stemming een meerderheid aan voorstemmen krijgt voor nieuwe winkelruimte in Groningen-Oost zullen we een gedetailleerd voorstel doen binnen drie maanden. Over dit voorstel kan dan ook via dit platform gestemd worden. ",
        "maxVoteScale": 2,
        "startDate": "1477958401",
        "endDate": "1479168001",
        "completed": 1
    },
    {
        "id": 1,
        "iteration": 1,
        "title": "Concreet plan voor de bouw van een winkelcentrum in de Kerkstraat",
        "domain": "groningen",
        "category": "Lokale faciliteiten",
        "phase": "Policy shaping",
        "description": "Op het recente voorstel voor een winkelcentrum in Groningen-Oost werd op dit platform in meerderheid positief gereageerd. Volgend op de belofte in het vorige voorstel bevat dit voorstel een concreet plan voor de bouw van een winkelcentrum in Groningen-Oost. Het voorstel is om het lege voormalig PostNL gebouw om te bouwen tot winkelcentrum. Het gebouw wordt momenteel niet gebruikt en een groot voordeel is dat de kosten lager zijn dan bij nieuwbouw. We schatten in dat de kosten voor het project 500.000 euro zijn en dat de verbouw 5 maanden zal duren. Belofte: als het plan meer dan 50% steun ontvangt wordt het plan uitgewerkt en in de gemeenteraad voorgesteld. Als een meerderheid tegen het huidige plan is worden de suggesties gebruikt om tot een verbeterd voorstel te komen.",
        "maxVoteScale": 2,
        "startDate": "1481760001",
        "endDate": "1482969601",
        "completed": 1
    },
    {
        "id": 1,
        "iteration": 2,
        "title": "Verbeterd plan voor een winkelcentrum in de Kerkstraat",
        "domain": "groningen",
        "category": "Lokale faciliteiten",
        "phase": "Policy proposing",
        "description": "Ondanks dat een meerderheid aangaf voor een winkelcentrum in Groningen-Oost te zijn werd een vorig voorstel voor het verbouwen van het PostNL gebouw in de kerkstraat verworpen. De belangrijkste reden hiervoor waren zorgen over de toegankelijkheid van de Kerkstraat. Deze is namelijk niet makkelijk te bereiken met het openbaar vervoer, de dichtsbijzijnde bushalte is op 10 minuten loopafstand. Het vorige voorstel voor de bouw van een winkelcentrum in het PostNL gebouw wordt uitgebreid met een plan om een bushalte te bouwen bij dit nieuwe winkelcentrum. Belofte: Als het voorstel meer dan 50% steun ontvangt wordt het plan uitgewerkt en in de gemeenteraad voorgesteld. Als een meerderheid tegen het huidige plan is worden de suggesties gebruikt om tot een verbeterd voorstel te komen.",
        "maxVoteScale": 2,
        "startDate": "1486425601",
        "endDate": "1487635201",
        "completed": 0
    }
]
